Repository: bigretromike/nakamori
Catalog: resources/language/resource.language.*/strings.po
Languages: es_es, fr_fr, nl_nl, pl_pl, ru_ru

# #30001
source: Shoko Settings
es_es: Ajustes de Shoko
fr_fr: Paramètres Shoko
nl_nl: Shoko-instellingen
pl_pl: Ustawienia Shoko
ru_ru: Настройки Shoko

# #30002
source: IP Address or Hostname
es_es: Dirección de IP o Nombre del servidor
fr_fr: Adresse IP ou nom d'hôte
nl_nl: IP-adres of hostnaam
pl_pl: Adres IP lub Nazwa Hosta
ru_ru: IP адрес или имя сервера

# #30004
source: Query Timeout (s)
es_es: Tiempo de espera agotado para la búsqueda(s)
fr_fr: Délai de requête (s)
pl_pl: Czas oczekiwania (s)
ru_ru: Таймаут (сек)

# #30006
source: Shoko Server
es_es: Servidor Shoko
pl_pl: Serwer Shoko
ru_ru: Shoko сервер

# #30007
source: Watched Status Settings
es_es: Ajustes de Visto
fr_fr: Paramètres de statut surveillés
nl_nl: Bekeken statusinstellingen
pl_pl: Ustawienia statusa obejrzenia
ru_ru: Настройка статуса просмотра

# #30008
source: Language Display Priority
es_es: Prioridad del Lenguaje de presentación
fr_fr: Priorité d'affichage de la langue
nl_nl: Taalweergave Prioriteit
pl_pl: Priorytet wyświetlania języków
ru_ru: Приоритет отбражения языков

# #30009
source: Language
es_es: Lenguaje
fr_fr: La langue
nl_nl: Taal
pl_pl: Język
ru_ru: Язык

# #30010
source: Title Type
es_es: Tipo de Titulo
fr_fr: Type de titre
nl_nl: Titel Type
pl_pl: Typ tytułu
ru_ru: Тип названия

# #30011
source: Shoko User
es_es: Usuario de Shoko
fr_fr: Shoko Utilisateur
nl_nl: Shoko-gebruiker
pl_pl: Użytkownik Shoko
ru_ru: Пользователь Shoko

# #30012
source: Calendar
es_es: Calendario
fr_fr: Calendrier
nl_nl: Kalender
pl_pl: Kalendarz
ru_ru: Календарь

# #30013
source: Use gzip
es_es: Usar GZIP
fr_fr: Utilisez gzip
nl_nl: Gebruik gzip
pl_pl: Użyj gzip
ru_ru: Использовать gzip

# #30014
source: Enable 'Pick file' on multi files episodes
es_es: Prender 'Elegir archivo' en episodios con múltiples archivos
fr_fr: Activer 'Choisir le fichier ' sur les épisodes de plusieurs fichiers
nl_nl: Schakel 'Pick file' in multi-bestanden afleveringen in
pl_pl: Włącz 'Wybierz plik' dla wielo-plikowego odcinka
ru_ru: Включить "Выбор файла" для мульти-файловых эпизодов

# #30015
source: Login
es_es: Usuario
fr_fr: S'identifier
pl_pl: Nazwa użytkownika
ru_ru: Логин

# #30016
source: Password
es_es: Clave
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Hasło
ru_ru: Пароль

# #30017
source: Device name
es_es: Nombre del dispositivo
fr_fr: Nom de l'appareil
nl_nl: Toestelnaam
pl_pl: Nazwa urządzenia
ru_ru: Устройство

# #30018
source: API Key
es_es: Llave API
fr_fr: clé API
nl_nl: API sleutel
pl_pl: Klucz API
ru_ru: API ключ

# #30019
source: Rows span
es_es: Lapso entre lineas
fr_fr: Portée
nl_nl: Rijen overspanning
pl_pl: odstęp wierszy

# #30020
source: Enable 'Resume'
es_es: Prender 'Resumir'\
fr_fr: Activer 'Reprendre '
nl_nl: Schakel 'Doorgaan' in
pl_pl: Włącz 'Wznów'
ru_ru: Включить "Продолжить"

# #30021
source: Searching
es_es: Buscando
fr_fr: Recherche
nl_nl: Zoeken
pl_pl: Wyszukiwanie
ru_ru: Идет поиск

# #30022
source: Limit search results to
es_es: Limitar los resultados de búsqueda a
fr_fr: Limiter les résultats de la recherche à
nl_nl: Beperk de zoekresultaten tot
pl_pl: Ogranicz wyniki wyszukiwania do
ru_ru: Ограничить результаты

# #30023
source: Video settings
es_es: Ajustes de Video
fr_fr: Paramètres vidéo
nl_nl: Beeldinstellingen
pl_pl: Ustawienia wideo
ru_ru: Настройки видео

# #30024
source: Percent to Play before Marking as Watched
es_es: Porcentaje de reproducción antes de marcarlo como visto
fr_fr: Pourcentage à jouer avant de marquer comme vu
nl_nl: Het percentage dat moet worden gespeeld voordat het wordt gemarkeerd als waargenomen
pl_pl: Po ilu procentach plik ma być oznaczony jako obejrzany
ru_ru: Отмечать просмотренным после проигрывания %

# #30025
source: Notification Window when Marked as Watched
es_es: Ventana de Notificación cuando se marca como visto
fr_fr: Fenêtre de notification lorsque marqué comme surveillé
nl_nl: Meldingsvenster wanneer gemarkeerd als bekeken
pl_pl: Wyświetl powiadomienie, gdy oznaczysz plik jako obejrzany
ru_ru: Сообщение при отметке Просмотрено

# #30026
source: Kodi Player Settings
es_es: Ajustes de reproducción de Kodi
fr_fr: Paramètres du lecteur Kodi
nl_nl: Kodi Player-instellingen
pl_pl: Ustawienia odtwarzacza w Kodi
ru_ru: Настройки плеера Kodi

# #30027
source: Max time to wait for buffer (in ms)
es_es: Máximo tiempo de espera por el buffer (en ms)
fr_fr: Temps maximum d'attente du tampon (en ms)
nl_nl: Maximale wachttijd voor buffer (in ms)
pl_pl: Maksymalny czas oczekiwania na bufor (w ms)
ru_ru: Макс. время ожидания буфферизации (мс)

# #30028
source: Use short Tag list
es_es: Usar etiquetas cortas
fr_fr: Utiliser une courte liste de tags
nl_nl: Gebruik de korte taglijst
pl_pl: Użyj krótkiej listy Tag-ów
ru_ru: Использовать короткий список тегов

# #30029
source: Cache
pl_pl: Pamięć podręczna
ru_ru: Кэш

# #30030
source: Enable Cache
es_es: Prender Cache
fr_fr: Activer le cache
nl_nl: Schakel Cache in
pl_pl: Włącz pamięć podręczną
ru_ru: Включить кэш

# #30031
source: Community
es_es: Comunidad
fr_fr: Communauté
nl_nl: Gemeenschap
pl_pl: Społeczność

# #30032
source: Trigger Voting after each episode
es_es: Pedir voto después de cada episodio
fr_fr: Déclenchement du vote après chaque épisode
nl_nl: Trigger Stemmen na elke aflevering
pl_pl: Oceń odcinek po obejrzeniu
ru_ru: Голосовать за серию после завершения

# #30033
source: Limit TAG results to
es_es: Limitar la cantidad de etiquetas a
fr_fr: Limiter les résultats de TAG à
nl_nl: Beperk TAG-resultaten tot
pl_pl: Ogranicz wyniki TAGów do
ru_ru: Ограничить тэги для

# #30034
source: (WIP)Series Vote after completing it
es_es: (WIP)Pedir voto al completar serie
fr_fr: (WIP) Series Vote après l'avoir complété
nl_nl: (OHW) Reeksstemming na het voltooien ervan
pl_pl: (WIP)Oceń serię po obejrzeniu całości
ru_ru: (WIP)Голосовать за шоу после завершения

# #30035
source: (WIP)Enable voting for Trakt
es_es: (WIP)Prender votos para Trakt
fr_fr: (WIP) Activer le vote pour Trakt
nl_nl: (WIP) Stemming voor Trakt inschakelen
pl_pl: (WIP)Włącz głosowanie dla Trakt
ru_ru: (WIP)Включить Trakt голосование

# #30037
source: Enable Trakt Scrobble Notification
es_es: Prender notificaciones de Trakt Scrobble
fr_fr: Activer la notification Scrobble Trakt
nl_nl: Activeer Trakt Scrobble-melding
pl_pl: Włącz powiadomienie dla Trakt Scrobble
ru_ru: Включить сообщение о Trakt скробблинге

# #30038
source: Trakt support
es_es: Soporte para Trakt
fr_fr: Support Trakt
nl_nl: Trakt-ondersteuning
pl_pl: Wsparcie
ru_ru: Поддержка Trakt

# #30039
source: Show -continue-
es_es: Mostrar -continuar-
fr_fr: Montrer -continuer-
nl_nl: Show -Verdergaan-
pl_pl: Pokaż -kontynuuj-
ru_ru: Показывать -продолжить-

# #30040
source: Use local file count for total episodes
es_es: Usar el conteo local de archivos para el total de episodios
fr_fr: Utiliser le nombre de fichiers locaux pour les épisodes totaux
nl_nl: Gebruik het lokale aantal bestanden voor de totale afleveringen
pl_pl: Użyj lokalną ilość odcinków jako całkowitą liczbę odcinków
ru_ru: Использовать локальный счетчик эпизодов

# #30041
source: Skip Extra Info on Long Series
es_es: Saltear información adicional en series largas
fr_fr: Ignorer les informations supplémentaires sur les séries longues
nl_nl: Sla extra info over de lange reeks over
pl_pl: Porzuć dodatkowe informacje dla długich serii

# #30042
source: Spam the Log with info (only enable if told to)
es_es: Espamear el log con información
fr_fr: Spam le journal avec info (activer uniquement si dit à)
nl_nl: Spam het logboek met info (alleen inschakelen indien verteld)
pl_pl: Włącz spamową ilość informacji w logu (włączy tylko na naszą prośbę)

# #30043
source: Max episodes before data will be truncated
es_es: Máximo numero de episodios antes que los datos sean truncados
fr_fr: Max épisodes avant que les données soient tronquées
nl_nl: Max afleveringen voordat gegevens worden afgebroken
pl_pl: Maksymalna liczba odcinków, po których dane zostaną porzucone

# #30044
source: Advanced
es_es: Avanzado
fr_fr: Avancée
nl_nl: gevorderd
pl_pl: Zaawansowane
ru_ru: Расширенные

# #30045
source: Hide AniDB Helper or Otherwise Useless Tags
es_es: Ocultar Etiquetas de ayuda de AniDB o etiquetas sin uso
fr_fr: Masquer l'assistant AniDB ou les balises inutiles
nl_nl: Verberg AniDB Helper of anders nutteloze tags
pl_pl: Schowaj bezwartościowe i pomocnicze Tagi AniDB
ru_ru: Прятать вспомогательные AniDB тэги

# #30046
source: Tag Blacklist
es_es: Lista negra de etiquetas
pl_pl: Czarna lista Tag-ów
ru_ru: Блэклист тэгов

# #30047
source: Hide art style related tags
es_es: Ocultar imagenes y estilos de las siguientes etiquetas
fr_fr: Masquer les balises liées au style d'art
nl_nl: Verberg kunst gerelateerde tags
pl_pl: Ukruj tagi związane ze stylem
ru_ru: Спрятать тэги стиля рисования

# #30048
source: Hide source tags (Manga, original, etc)
es_es: Ocultar etiquetas de tipo fuente (Manga, original, etc)
fr_fr: Masquer les tags source (Manga, original, etc.)
nl_nl: Brontags verbergen (Manga, origineel, enz.)
pl_pl: Ukry tagi źródłowe (Manga, orginal itp)
ru_ru: Спрятать тэги источника (Manga, original, и т.п.)

# #30049
source: Hide useful helper tags (mostly related to OP/ED style)
es_es: Ocultar etiquetas de ayuda (la mayoría en referencia al estilo del OP/ED)
fr_fr: Masquer les tags utiles (principalement liés au style OP / ED)
nl_nl: Verberg nuttige helper tags (meestal gerelateerd aan de OP / ED stijl)
pl_pl: Ukryj pomocnicze tagi (przeważnie związane z OP/ED)
ru_ru: Спрятать полезные вспомогательные тэги (OP/ED стили)

# #30050
source: Hide plot spoiler tags (so and so dies/wins/etc)
es_es: Ocultar etiquetas de spoiler (muere/gana/etc)
fr_fr: Masquer les balises du spoiler des tracés (ainsi et ainsi de suite meurt / gagne / etc)
nl_nl: Verberg plot spoiler tags (zo en zo sterft / wint / etc)
pl_pl: Ukryj tagi będące spoilerami fabularnymi
ru_ru: Спрятать тэги раскрывающие сюжет

# #30051
source: Treat Subgroups as 'Seasons'
es_es: Tratar subgrupos como 'Temporadas'
fr_fr: Traiter les sous-groupes comme des «saisons»
nl_nl: Subgroepen behandelen als 'seizoenen'
pl_pl: Traktuj podgrupy jako sezony
ru_ru: Показывать подгруппы как сезоны

# #30052
source: Use Server Title
es_es: Usar el titulo del Servidor
fr_fr: Utiliser le titre du serveur
nl_nl: Gebruik servernaam
pl_pl: Użyj tytuły z serwera
ru_ru: Использовать название с сервера

# #30053
source: Default sorting method for Filters
es_es: Orden por defecto en los filtros
fr_fr: Méthode de tri par défaut pour les filtres
nl_nl: Standaard sorteermethode voor filters
pl_pl: Domyślny sposób sortowania dla Filtrów
ru_ru: Метод сортировки фильтров по умолчанию

# #30054
source: Browsing
es_es: Navegación
fr_fr: La navigation
pl_pl: Przeglądanie
ru_ru: Просмотр

# #30055
source: Time to wait for refresh to move selection (adjust for sync)
es_es: Tiempo de espera para refrescar al mover la selección (sincronizar)
fr_fr: Délai d'attente du rafraîchissement pour déplacer la sélection (ajuster pour la synchronisation)
nl_nl: Tijd om te wachten op verversen om selectie te verplaatsen (aanpassen voor synchronisatie)
pl_pl: Czas oczekiwania na odświeżenie się listy w celu przesunięcia się selektora (w celu synchronizacji)

# #30056
source: Title Settings
es_es: Ajustes de Titulo
fr_fr: Paramètres du titre
nl_nl: Titel instellingen
pl_pl: Ustawienia Tytułów
ru_ru: Настройки названия

# #30057
source: Context Menu Settings
es_es: Ajustes del menú contextual
fr_fr: Paramètres du menu contextuel
nl_nl: Context Menu Instellingen
pl_pl: Ustawienia menu kontekstowego
ru_ru: Настройки контекстного меню

# #30058
source: Date format
es_es: Formato de la fecha
fr_fr: Format de date
nl_nl: Datumnotatie
pl_pl: Format daty
ru_ru: Формат даты

# #30059
source: Series per column
es_es: Series por columna
fr_fr: Série par colonne
nl_nl: Serie per kolom
pl_pl: Ilość serii na kolumnę

# #30060
source: Columns to show
es_es: Columnas a mostrar
fr_fr: Colonnes à montrer
nl_nl: Kolommen om te tonen
pl_pl: Wyświetl ilość kolumn

# #30061
source: Switch Calendar to Directory based
es_es: Cambiar calendario a modo directorio
fr_fr: Changer le calendrier en répertoire basé
nl_nl: Schakel van kalender naar map gebaseerd
pl_pl: Przełącz Kalendarz w tryb folderowy
ru_ru: Переключить календарь на каталог

# #30062
source: Use new Mark as Watched Style
es_es: Usar el nuevo estilo de marcar como visto
fr_fr: Utiliser le nouveau repère comme style surveillé
nl_nl: Gebruik nieuwe markering als gecontroleerde stijl
pl_pl: Użyj nowego stylu oznaczania jako obejrzany
ru_ru: Использовать новый стиль Mark as Watched Style

# #30063
source: Enable remote debugging (web-pdb)
es_es: Prender debug remoto (web-pdb)
fr_fr: Activer le débogage distant (web-pdb)
nl_nl: Foutopsporing op afstand inschakelen (web-pdb)
pl_pl: Włącz zdalny debuger (web-pdb)
ru_ru: Включение удаленной отладки (web-pdb)

# #30064
source: Tweaks
es_es: Retoques
pl_pl: Ulepszenia

# #30065
source: Play
es_es: Reproducir
fr_fr: Jouer
nl_nl: Spelen
pl_pl: Odtwórz
ru_ru: Просмотр

# #30066
source: Disable Kodi's Internal Cast Menu
es_es: Apagar el Menú de Elenco de Kodi
fr_fr: Désactiver le menu interne de Kodi
nl_nl: Schakel het interne Cast-menu van Kodi uit
pl_pl: Wyłącz wewnętrzne menu aktorów
ru_ru: Отключить внутреннее меню Cast Kodi

# #30067
source: Use the source thumbnail ratio instead of 16:9
es_es: Usar el tamaño original en vez de 16:9 para las miniaturas
fr_fr: Utilisez le ratio de vignettes source au lieu de 16: 9
nl_nl: Gebruik de bronminiaturenverhouding in plaats van 16: 9
pl_pl: Użyj proporcji obrazu źródłowego zamiast 16:9
ru_ru: Использовать пропорции источника вместо 16:9

# #30068
source: Ignore Specials for Watched States
es_es: Ignorar especiales para los estados de visto
fr_fr: Ignorer les offres spéciales pour les États surveillés
nl_nl: Negeer specials voor bewaakte staten
pl_pl: Nie wliczaj odcinków specjalnych do pełnej serii
ru_ru: Игнорировать спец. эпизоды для статуса просмотра

# #30069
source: Cached data expiration time (s)
es_es: Tiempo de expiración del cache de datos en segundos
fr_fr: Temps d'expiration des données en cache
nl_nl: Vervaltijd (en) in cachegegevens
pl_pl: Czas trwałości danych w pamięci podręcznej (s)
ru_ru: Время кэширования данных

# #30070
source: Hide setting tags (time/place/etc)
es_es: Ocultar etiquetas de ajustes (tiempo/lugar/etc)
fr_fr: Masquer les balises de réglage (heure / lieu / etc)
nl_nl: Instellingslabels verbergen (tijd / plaats / etc)
pl_pl: Ukryj tagi związane z miejscem/czasem
ru_ru: Скрыть теги настроек (время / место / и т. Д.)

# #30071
source: Columns span
es_es: Lapso entre columnas
fr_fr: Les colonnes s'étendent
nl_nl: Kolommen overspannen
pl_pl: odstęp między kolumnami

# #30072
source: Test
es_es: Prueba
fr_fr: Tester
pl_pl: Testuj

# #30073
source: Save
es_es: Guardar
fr_fr: sauvegarder
nl_nl: Opslaan
pl_pl: Zapisz

# #30074
source: IP Address/Hostname
es_es: Dirección de IP/Nombre
fr_fr: Adresse IP / Nom d'hôte
nl_nl: IP-adres / hostnaam
pl_pl: Adres IP/Nazwa hosta

# #30076
source: Login
es_es: Usuario
fr_fr: S'identifier
pl_pl: Zaloguj

# #30077
source: Password
es_es: Clave
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Hasło

# #30078
source: Close
es_es: Cerrar
fr_fr: Fermer
nl_nl: Dichtbij
pl_pl: Zamknij

# #30079
source: Warning
es_es: Cuidado
fr_fr: Attention
nl_nl: Waarschuwing
pl_pl: Uwaga

# #30080
source: Could not connect to Shoko Server
es_es: No me puedo conectar al servidor Shoko
fr_fr: Impossible de se connecter à Shoko Server
nl_nl: Kon geen verbinding maken met Shoko Server
pl_pl: Nie można nawiązać połączenia z serwerem Shoko

# #30081
source: Would you like to stop setup process and close this window?
es_es: Te gustaría parar el proceso de ajuste y cerrar esta ventana
fr_fr: Voulez-vous arrêter le processus d'installation et fermer cette fenêtre?
nl_nl: Wilt u het installatieproces stoppen en dit venster sluiten?
pl_pl: Czy przerwać konfigurację i zamknąć okno?

# #30082
source: Setup Wizard
es_es: Asistente de ajustes
fr_fr: Assistant de configuration
nl_nl: Installatiewizard
pl_pl: Uruchom Konfiguracja wstępna
ru_ru: Мастер установки

# #30083
source: Select First Unwatched Episode
es_es: Seleccione el primer episodio no visto
fr_fr: Sélectionnez le premier épisode non surveillé
nl_nl: Selecteer Eerste onverwachte aflevering
pl_pl: Zaznacz pierwszy nieobejrzany odcinek
ru_ru: Выбрать первую непросмотренную серию

# #30085
source: Enable Eigakan
es_es: Prender Romanización
fr_fr: Activer Eigakan
nl_nl: Schakel Eigakan in
pl_pl: Włącz Eigakan
ru_ru: Включить Eigakan

# #30086
source: IP Address/Hostname
es_es: Dirección de IP/Nombre
fr_fr: Adresse IP / Nom d'hôte
nl_nl: IP-adres / hostnaam
pl_pl: Adres IP/Nazwa hosta
ru_ru: IP-адрес / имя хоста

# #30088
source: Number Attempts Before Giving Up
es_es: Número de intentos antes renunciar
fr_fr: Nombre de tentatives avant d'abandonner
nl_nl: Aantal pogingen voordat u opgeeft
pl_pl: Liczba prób zanim zaniechamy
ru_ru: Число попыток

# #30089
source: Wait (s) to buffer starting
es_es: Espera en segundos a que el buffer comience
fr_fr: Attendez de mettre en mémoire tampon le démarrage
nl_nl: Wacht (s) om het starten te bufferen
pl_pl: Czekaj (s) na zapełnienie buforu
ru_ru: Подождите, пока не запустится буфер

# #30090
source: Advance settings
es_es: Ajustes avanzados
fr_fr: Paramètres avancés
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane

# #30091
source: Resolution (1920x1080)
es_es: Resolución (1920x1080)
fr_fr: Résolution (1920x1080)
nl_nl: Resolutie (1920x1080)
pl_pl: Rozdzielczość (1920x1080)
ru_ru: Разрешение (1920x1080)

# #30092
source: x264 profile
es_es: Perfil x264
fr_fr: profil x264
nl_nl: x264 profiel
pl_pl: profil x264
ru_ru: Профиль x264

# #30093
source: Audio codec
es_es: Codec de Audio
fr_fr: Un codec audio
pl_pl: Kodeki dźwięku
ru_ru: Аудиокодек

# #30094
source: Video bitrate
es_es: Bitrate de Video
fr_fr: Bitrate vidéo
pl_pl: Bitrate wideo
ru_ru: Битрейт видео

# #30095
source: Audio language setting
es_es: Ajustes del lenguaje de audio
fr_fr: Réglage de la langue audio
nl_nl: Instelling audiotaal
pl_pl: Ustawienia języka dla dźwięku
ru_ru: Настройка языка аудио

# #30096
source: Subtitles language setting
es_es: Ajustes del lenguaje de los subtitulos
fr_fr: Réglage de la langue des sous-titres
nl_nl: Ondertitels taalinstelling
pl_pl: Ustawienia języka dla napisów
ru_ru: Настройка языка субтитров

# #30097
source: Maintenance
es_es: Mantenimiento
fr_fr: Entretien
nl_nl: Onderhoud
pl_pl: Konserwacja
ru_ru: Обслуживание

# #30098
source: Main Menu Items
es_es: Elementos del menú principal
fr_fr: Articles du menu principal
nl_nl: Hoofdmenu-items
pl_pl: Elementy w główny menu
ru_ru: Элементы главного меню

# #30099
source: Enable setup-wizard
es_es: Prender asistente de ajustes
fr_fr: Activer l'assistant d'installation
nl_nl: Schakel setup-wizard in
pl_pl: Włącz wstępną konfigurację
ru_ru: Запустить мастер установки

# #30100
source: More...
es_es: Más...
fr_fr: Plus...
nl_nl: Meer...
pl_pl: Więcej...
ru_ru: Ещё...

# #30101
source: Show Search
es_es: Mostrar Busqueda
fr_fr: Afficher la recherche
nl_nl: Toon Zoeken
pl_pl: Pokaż Szukaj
ru_ru: Показать результаты поиска

# #30102
source: Show Settings
es_es: Mostrar Ajustes
fr_fr: Afficher les paramètres
nl_nl: Toon instellingen
pl_pl: Pokaż Ustawienia
ru_ru: Показать настройки

# #30103
source: Show Calendar
es_es: Mostrar Calendario
fr_fr: Afficher le calendrier
nl_nl: Toon kalender
pl_pl: Pokaż Kalendarz
ru_ru: Показать календарь

# #30104
source: Show Calendar
es_es: Mostrar Calendario
fr_fr: Afficher le calendrier
nl_nl: Toon kalender
pl_pl: Pokaż Kalendarz

# #30105
source: Show Unsorted
es_es: Mostrar episodios sin ordenar aun
fr_fr: Montrer non trié
nl_nl: Ongesorteerd weergeven
pl_pl: Pokaż 'Unsort'
ru_ru: Показать Unsorted

# #30106
source: Unsorted
es_es: Sin Orden
fr_fr: Non trié
pl_pl: Nieposortowane
ru_ru: Несортированные

# #30107
source: Settings
es_es: Ajustes
fr_fr: Paramètres
nl_nl: instellingen
pl_pl: Ustawienia
ru_ru: Настройки

# #30108
source: Send anonymous data about your settings
es_es: Enviar datos anónimos acerca de tus ajustes
fr_fr: Envoyer des données anonymes sur vos paramètres
nl_nl: Stuur anonieme gegevens over uw instellingen
pl_pl: Wyślij anonimowe dane dotyczące swoich ustawień
ru_ru: Отправлять анонимные данные о ваших настройках

# #30109
source: Select custom Image/IconPack
es_es: Seleccionar Imagen o Pack de iconos personal
fr_fr: Sélectionnez Image / IconPack personnalisée
nl_nl: Selecteer aangepast beeld / pictogrampakket
pl_pl: Wybierz paczkę ikon/obrazów
ru_ru: Выберите пользовательский Image / IconPack

# #30110
source: Clear Search Terms
es_es: Borrar términos de busqueda
fr_fr: Effacer les termes de recherche
nl_nl: Zoektermen wissen
pl_pl: Wyczyść historię wyszukiwania
ru_ru: Очистить условия поиска

# #30111
source: Hide Ratings ...
es_es: Ocultar puntajes ...
fr_fr: Masquer les cotes ...
nl_nl: Beoordelingen verbergen ...
pl_pl: Ukryj oceny
ru_ru: Скрыть оценки ...

# #30113
source: Hide Rating Only When...
es_es: Ocultar puntajes solo cuando...
fr_fr: Hide Rating Only Quand ...
nl_nl: Verberg alleen wanneer wanneer ...
pl_pl: Ukryj oceny dla
ru_ru: Скрыть рейтинг только если ...

# #30114
source: Show 'Shoko'
es_es: Mostrar 'Shoko'
fr_fr: Montrer 'Shoko'
nl_nl: Toon 'Shoko'
pl_pl: Pokaż 'Shoko'
ru_ru: Показать 'Shoko'

# #30116
source: List import folders
es_es: Listar directorios de importación
fr_fr: Liste des dossiers d'importation
nl_nl: Lijstimportmappen
pl_pl: Lista importowanych katalogów
ru_ru: Перечислить папки импорта

# #30117
source: Stats update
es_es: Actualizar estado
fr_fr: Mise à jour des statistiques
nl_nl: Statistieken update
pl_pl: Aktualizacja statystyk
ru_ru: Обновление статистики

# #30118
source: MediaInfo update
es_es: Actualizar mediainfo
fr_fr: Mise à jour MediaInfo
pl_pl: Aktualizacja MediaInfo
ru_ru: Обновление MediaInfo

# #30119
source: Import Folder
es_es: Directorio de importación
fr_fr: Dossier d'importation
nl_nl: Map importeren
pl_pl: Importowane katalogi
ru_ru: Импортировать папку

# #30120
source: Rescan File
es_es: Escudriñar Archivo
fr_fr: Réanalyser le fichier
nl_nl: Bestand opnieuw scannen
pl_pl: Przeskanuj plik
ru_ru: Повторно сканировать файл

# #30121
source: Rehash File
es_es: Volver a calcular los hashes del archivo
fr_fr: Fichier Rehash
pl_pl: Wylicz ponownie hash
ru_ru: Перехешировать файл

# #30122
source: Remove Missing Files
es_es: Quitar los archivos faltantes
fr_fr: Supprimer les fichiers manquants
nl_nl: Verwijder ontbrekende bestanden
pl_pl: Usuń brakujące pliki
ru_ru: Удаление отсутствующих файлов

# #30123
source: More Info
es_es: Mas información
fr_fr: Plus d'informations
nl_nl: Meer informatie
pl_pl: Więcej informacji
ru_ru: Больше информации

# #30124
source: Vote (Series)
es_es: Votar (Serie)
fr_fr: Vote (série)
nl_nl: Stem (serie)
pl_pl: Oceń (Serie)
ru_ru: Голосование (шоу)

# #30125
source: Vote (Episode)
es_es: Votar (Episodio)
fr_fr: Vote (épisode)
nl_nl: Stem (aflevering)
pl_pl: Oceń (Odcinek)
ru_ru: Голосование (эпизод)

# #30126
source: Mark Series as Watched
es_es: Marcar la serie como vista
fr_fr: Marque série comme regardé
nl_nl: Markeer de reeks als gevolgd
pl_pl: Oznacz serię jako obejrzaną
ru_ru: Отметить шоу как Просмотрено

# #30127
source: Mark Series as Unwatched
es_es: Marcar la serie como no vista
fr_fr: Mark Series comme non surveillé
nl_nl: Markeer de reeks als niet gelukt
pl_pl: Oznacz serię jako nieobejrzaną
ru_ru: Марк шоу как Непросмотрено

# #30128
source: Mark Episode as Watched
es_es: Marcar el episodio como visto
fr_fr: Mark épisode comme regardé
nl_nl: Mark Episode als Watched
pl_pl: Oznacz odcinek jako obejrzany
ru_ru: Марк Эпизод как Просмотрено
