Repository: bigretromike/nakamori
Catalog: resources/language/resource.language.*/strings.po
Languages: es_es, fr_fr, nl_nl, pl_pl, ru_ru

# #30129
source: Mark Episode as Unwatched
es_es: Marcar el episodio como no visto
fr_fr: Marquer l'épisode comme non surveillé
nl_nl: Markeren als aflevering
pl_pl: Oznacz odcinek jako nieobejrzany
ru_ru: Марк Эпизод как Непросмотрено

# #30130
source: Playlist Mode
es_es: Modo de la lista de reproducción
fr_fr: Mode Playlist
nl_nl: Playlist-modus
pl_pl: Tryb playlisty
ru_ru: Режим плейлиста

# #30131
source: Refresh
es_es: Refrescar
fr_fr: Rafraîchir
nl_nl: verversen
pl_pl: Odświeź
ru_ru: Обновить

# #30132
source: Play (No Scrobble)
es_es: Reproducir (Sin marcar como visto)
fr_fr: Jouer (pas de scrobble)
nl_nl: Spelen (geen scrobble)
pl_pl: Odtwórz (bez Scrobblowania)
ru_ru: Просмотр (без Scrobble)

# #30133
source: Inspect Files
es_es: Revisar archivos
fr_fr: Inspecter les fichiers
nl_nl: Inspecteer bestanden
pl_pl: Zbadaj pliki
ru_ru: Проверка файлов

# #30134
source: View Cast
es_es: Ver Elenco
fr_fr: Voir Cast
nl_nl: Cast bekijken
pl_pl: Wyświetl obsadę
ru_ru: Просмотр актеров

# #30135
source: Scan your library and remove all files that have been re/moved by hand and no longer accessible by Shoko
es_es: Escudriñar tu librería y remover todos los archivos que han sido removidos a mano y no se encuentran accesibles más por Shoko
fr_fr: Scannez votre bibliothèque et supprimez tous les fichiers qui ont été déplacés / déplacés à la main et qui ne sont plus accessibles par Shoko
nl_nl: Scan uw bibliotheek en verwijder alle bestanden die handmatig zijn verplaatst en verplaatst en niet langer toegankelijk zijn voor Shoko
pl_pl: Przeskanuj swoją kolekcję i usuń wszystkie pliki, które zostały usunięte lub przeniesione ręcznie lub nie są dostępne dla Shoko
ru_ru: Сканируйте свою библиотеку и удалите все файлы, которые были повторно перемещены вручную и больше недоступны Shoko

# #30136
source: Push status update ...
es_es: Enviar actualización de estado...
pl_pl: Wysyłanie aktualizacji statusu
ru_ru: Нажмите обновление статуса ...

# #30137
source: Generate Missing MediaInfo
es_es: Generar mediainfo faltante
fr_fr: Générer un MediaInfo manquant
nl_nl: Genereer Missing MediaInfo
pl_pl: Tworzy brakujące dane dotyczące MediaInfo
ru_ru: Создать отсутствующий MediaInfo

# #30138
source: to be used
es_es: para ser usado
fr_fr: à utiliser
nl_nl: om gebruikt te worden
pl_pl: wkrótce

# #30139
source: to be used
es_es: para ser usado
fr_fr: à utiliser
nl_nl: om gebruikt te worden
pl_pl: wkrótce

# #30140
source: Import Folders
es_es: Directorios de importación
fr_fr: Importer des dossiers
nl_nl: Importeer mappen
pl_pl: Importowane katalogi
ru_ru: Импорт папок

# #30141
source: Resume
es_es: Resumir
fr_fr: CV
nl_nl: Hervat
pl_pl: Wznów
ru_ru: Продолжить

# #30142
source: Default sorting method for Group/Series
es_es: Orden por defecto para los Grupos/Series
fr_fr: Méthode de tri par défaut pour groupe / série
nl_nl: Standaard sorteermethode voor Group / Series
pl_pl: Domyślny sposób sortowania dla Grup/Serii
ru_ru: Метод сортировки по умолчанию для группы / шоу

# #30143
source: Default sorting method for Episodes
es_es: Orden por defecto para los episodios
fr_fr: Méthode de tri par défaut pour les épisodes
nl_nl: Standaard sorteermethode voor afleveringen
pl_pl: Domyślny sposób sortowania dla Odcinków
ru_ru: Метод сортировки по умолчанию для эпизодов

# #30144
source: Sorting
es_es: Orden
fr_fr: Tri
nl_nl: sorteer-
pl_pl: Sortowanie
ru_ru: Сортировка

# #30145
source: Experimental
fr_fr: Expérimental
nl_nl: experimenteel
pl_pl: Ekspermenty
ru_ru: экспериментальный

# #30146
source: Misc
es_es: Varios
fr_fr: Divers
pl_pl: Pozostałe
ru_ru: Разное

# #30147
source: -Below are Kodi's items-
es_es: -Debajo los elementos del Kodi-
fr_fr: -Les éléments de Kodi sont plus bas -
nl_nl: -Onder zijn Kodi's items-
pl_pl: -Domyślne wpisy Kodi-ego-
ru_ru: -Ниже меню Kodi-

# #30148
source: -Don't use 'Mark as watched'-
es_es: -No usar 'Marcar como visto'-
fr_fr: -Ne pas utiliser 'Mark as watch'-
nl_nl: - Gebruik 'Mark niet als bekeken'
pl_pl: -Nie używaj 'Mark as watched'-
ru_ru: -Не использовать «Отметить как Просмотрено» -

# #30149
source: External player watch fix
es_es: Arreglo de reproducción para reproductores externos
fr_fr: Correction de la montre du lecteur externe
nl_nl: Horloge-fix voor externe speler
pl_pl: Poprawka dla zewnętrznych odtwarzaczy

# #30160
source: Please Wait
es_es: Por favor espere
fr_fr: S'il vous plaît, attendez
nl_nl: Even geduld aub
pl_pl: Czekaj
ru_ru: Пожалуйста, подождите

# #30161
source: Getting from Server...
es_es: Obteniendo del Servidor...
fr_fr: Obtenir du serveur ...
nl_nl: Van server komen ...
pl_pl: Otrzymywanie z serwera...
ru_ru: Получение от сервера ...

# #30162
source: Loading Results...
es_es: Obteniendo resultados...
fr_fr: Chargement des résultats ...
nl_nl: Resultaten laden ...
pl_pl: Wczytywanie wyników...
ru_ru: Загрузка результатов ...

# #30163
source: Getting Episodes from Server...
es_es: Obteniendo episodios del Servidor...
fr_fr: Obtenir des épisodes de serveur ...
nl_nl: Episodes van server halen ...
pl_pl: Otrzymywanie odcinków z serwera...
ru_ru: Получение эпизодов с сервера ...

# #30164
source: Waiting for respond from Server...
es_es: Esperando respuesta del Servidor...
fr_fr: En attente de réponse du serveur ...
nl_nl: Wachten op antwoorden van server ...
pl_pl: Oczekiwanie na odpowiedź serwera...

# #30165
source: Sending request to Transcode server...
es_es: Enviando petición al servidor de Transcoding
fr_fr: Envoi d'une requête au serveur de transcodage ...
nl_nl: Verzoek verzenden naar Transcode-server ...
pl_pl: Wysyłanie zapytania do serwera transkodującego...
ru_ru: Отправка запроса на сервер Transcode ...

# #30166
source: Waiting given time (postpone)
es_es: Esperar el tiempo dado (posponer)
fr_fr: Attendre le temps imparti (reporter)
nl_nl: Wachten op gegeven tijd (uitstel)
pl_pl: Poczekaj zanim zakończysz
ru_ru: Ожидание заданного времени (отсрочка)

# #30180
source: No Results Found
es_es: No se encontraron resultados
fr_fr: Aucun résultat trouvé
nl_nl: Geen resultaten gevonden
pl_pl: Brak wyników
ru_ru: Результатов не найдено

# #30181
source: Try a Different Query
es_es: Intente una búsqueda diferente
fr_fr: Essayez une requête différente
nl_nl: Probeer een andere zoekopdracht
pl_pl: Spróbuj innego zapytania
ru_ru: Попробуйте другой запрос

# #30182
source: Finished
es_es: Finalizado
fr_fr: Fini
nl_nl: Afgewerkt
pl_pl: Zakończono
ru_ru: Законченный

# #30183
source: You already finished this.
es_es: Ya has finalizado esto
fr_fr: Vous avez déjà fini cela.
nl_nl: Je hebt dit al gedaan.
pl_pl: Już zakończyłeś
ru_ru: Вы уже закончили это.

# #30184
source: Series Voting
es_es: Votación de Series
fr_fr: Vote en série
nl_nl: Serie stemmen
pl_pl: Ocenianie serii

# #30185
source: You Voted
es_es: Has votado
fr_fr: Tu as voté
nl_nl: Jij stemde
pl_pl: Twoja ocena

# #30186
source: Episode Voting
es_es: Votación de episodios
fr_fr: Épisode vote
nl_nl: Aflevering stemmen
pl_pl: Ocenianie odcinka

# #30187
source: Watched Status Changed
es_es: Estado de Visto Cambiado
fr_fr: Statut surveillé modifié
nl_nl: Bekeken status gewijzigd
pl_pl: Zmiana statusu obejrzenia

# #30188
source: Marked as
es_es: Marcado como
fr_fr: Marqué comme
nl_nl: Gemarkeerd als
pl_pl: Oznaczono jako

# #30189
source: Queued File for Rehash
es_es: Encolado el archivo para hashear
fr_fr: Fichier en file d'attente pour Rehash
nl_nl: In wachtrij geplaatst bestand voor Rehash
pl_pl: Zakolejkowano w celu przeliczenia haszy
ru_ru: Файл в очереди хеширования

# #30190
source: Queued File for Rescan
es_es: Encolando el archivo para escudriñar
fr_fr: Fichier en file d'attente pour Rescan
nl_nl: In wachtrij geplaatst bestand voor opnieuw scannen
pl_pl: Zakolejkowano w celu przeskanowania
ru_ru: Файл в очереди для повторного сканирования

# #30191
source: Refreshing in 10 seconds
es_es: Refrescando en 10 segundos
fr_fr: Rafraîchissant en 10 secondes
nl_nl: Vernieuwen in 10 seconden
pl_pl: Odśwież po 10 sekundach
ru_ru: Обновление через 10 секунд

# #30192
source: Queued Remove Missing Files
es_es: Encolando remover archivos perdidos
fr_fr: En file d'attente Supprimer les fichiers manquants
nl_nl: In de wachtrij Verwijder ontbrekende bestanden
pl_pl: Zakolejkowano w celu usunięcia brakujących plików

# #30193
source: It may take some time.
es_es: Puedo tomar un tiempo
fr_fr: Cela peut prendre du temps.
nl_nl: Het kan even duren.
pl_pl: Ta czynność może zająć trochę czasu
ru_ru: Это может занять некоторое время.

# #30194
source: Incorrect Credentials
es_es: Credenciales invalidas
fr_fr: Informations d'identification incorrectes
nl_nl: Onjuiste referenties
pl_pl: Błędne dane do logowania
ru_ru: Неверные учетные данные

# #30195
source: Please change them in Settings
es_es: Por favor cambialas en ajustes
fr_fr: Veuillez les changer dans les paramètres
nl_nl: Wijzig deze in Instellingen
pl_pl: Zmień je w ustawieniach
ru_ru: Пожалуйста, измените их в настройках

# #30196
source: Files
es_es: Archivos
fr_fr: Des dossiers
nl_nl: bestanden
pl_pl: Pliki
ru_ru: Файлы

# #30197
source: No connection to Shoko server
es_es: No hay conexión al servidor Shoko
fr_fr: Aucune connexion au serveur Shoko
nl_nl: Geen verbinding met Shoko-server
pl_pl: Brak połączenia z serwerem Shoko
ru_ru: Нет подключения к серверу Shoko

# #30198
source: Queued Run Import on Server
es_es: Encolando 'Importación' al servidor
fr_fr: Importation en file d'attente sur le serveur
nl_nl: In wachtrij Uitvoeren Importeren op server
pl_pl: Zakolejkowano w celu importowania
ru_ru: Импорт поставлен в очередь на сервере

# #30199
source: Queued Import Folder Scan
es_es: Encolando 'Escudriñar directorio'
fr_fr: Analyse du dossier d'importation en file d'attente
nl_nl: In wachtrij geïmporteerde scan van map
pl_pl: Zakolejkowano w celu przeskanowania folderu importu
ru_ru: Сканирование папки в очереди

# #30221
source: Search
es_es: Buscar
fr_fr: Chercher
nl_nl: Zoeken
pl_pl: Szukaj
ru_ru: Поиск

# #30222
source: Calendar
es_es: Calendario
fr_fr: Calendrier
nl_nl: Kalender
pl_pl: Kalendarz
ru_ru: Календарь

# #30223
source: Airing Today
es_es: Hoy
fr_fr: Aérer aujourd'hui
nl_nl: Luchten vandaag
pl_pl: Dzisiaj na wizji
ru_ru: Выходят сегодня

# #30224
source: New Search
es_es: Nueva busqueda
fr_fr: Nouvelle recherche
nl_nl: Nieuwe zoekopdracht
pl_pl: Nowe wyszukiwanie
ru_ru: Новый поиск

# #30150
source: Hide What's New
fr_fr: Masquer Quoi de neuf
nl_nl: Verberg wat er nieuw is
pl_pl: Nie pokazuj 'Co nowego'
ru_ru: Спрятать новинки

# #30019
source: Title color conditions
fr_fr: Conditions de couleur du titre
nl_nl: Titel kleurvoorwaarden
pl_pl: Warunki kolorowania tytułów
ru_ru: Настройки цвета названия

# #30031
source: Finished Series with all normal episodes
fr_fr: Série finie avec tous les épisodes normaux
nl_nl: Voltooide serie met alle normale afleveringen
pl_pl: Serie zakończone z wszystkimi odcinkami
ru_ru: Завершенные сериалы (без спец. выпусков)

# #30041
source: Airing Series with all normal episodes
fr_fr: Série de diffusion avec tous les épisodes normaux
nl_nl: Luisterreeks met alle normale afleveringen
pl_pl: Trwające serie z wszystkimi odcinkami
ru_ru: Транслируемые сейчас сериалы (без спец. выпусков)

# #30043
source: Finished Series with missing normal episodes
fr_fr: Série terminée avec épisodes normaux manquants
nl_nl: Voltooide serie met ontbrekende normale afleveringen
pl_pl: Serie zakończone z brakującymi odcinkami
ru_ru: Завершенные с отсутствующими сериями

# #30059
source: Airing Series with missing normal episodes
fr_fr: Série de diffusion avec des épisodes normaux manquants
nl_nl: Luisterreeks met ontbrekende normale afleveringen
pl_pl: Trwające serie z brakującymi odcinkami
ru_ru: Транслируемые сейчас с отсутствующими сериями

# #30060
source: Finished Series with all episodes (including specials)
fr_fr: Série finie avec tous les épisodes (y compris les spéciaux)
nl_nl: Voltooide serie met alle afleveringen (inclusief specials)
pl_pl: Serie zakończone z wszystkimi odcinkami (w tym specjalnymi)
ru_ru: Завершенные сериалы (включая спец. выпуски)

# #30071
source: Airing Series with all episodes (including specials)
fr_fr: Série de diffusion avec tous les épisodes (y compris les spéciaux)
nl_nl: Luisterreeks met alle afleveringen (inclusief specials)
pl_pl: Trwające serie z wszystkimi odcinkami (w tym specjalnymi)
ru_ru: Транслируемые сейчас сериалы (включая спец. выпуски)

# #30072
source: Replace -continue- with Episode counter
fr_fr: Remplacer -continue- par un compteur d'épisodes
nl_nl: Vervang -Vervolg- met Episodeteller
pl_pl: Zamień -continue- na Licznik odcinków
ru_ru: Заменить -продолжить- на счетчик серий

# #30073
source: Enable Title colorization
fr_fr: Activer la colorisation du titre
nl_nl: Kleur inkleuren inschakelen
pl_pl: Włącz koloryzacje tytułów
ru_ru: Включить цвета заголовков

# #30090
source: Advanced settings
fr_fr: Réglages avancés
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
ru_ru: Расширенные настройки

# #30164
source: Waiting for response from Server...
fr_fr: En attente de réponse du serveur ...
nl_nl: Wachten op reactie van server ...
pl_pl: Oczekiwanie na odpowiedz z serwera...
ru_ru: Ожидание ответа сервера...

# #30074
source: Spoiler control
fr_fr: Commande spoiler
nl_nl: Spoilerbesturing
pl_pl: Kontrola spoilerów
ru_ru: Контроль сюжета

# #30075
source: Hide episode title for unwatched
fr_fr: Masquer le titre de l'épisode pour non surveillé
nl_nl: Verberg afleverings titel voor onbewaakt
pl_pl: Ukryj tytuł nieobejrzanego odcinka
ru_ru: Спрятать название серии для непросмотренных

# #30076
source: Episode
fr_fr: Épisode
nl_nl: Aflevering
pl_pl: Odcinek
ru_ru: Серия

# #30077
source: Replace images for unwatched episodes
fr_fr: Remplacer les images pour les épisodes non visionnés
nl_nl: Vervang afbeeldingen voor niet-afgezette afleveringen
pl_pl: Podmień obrazki nieobejrzanego odcinka
ru_ru: Заменить картинки непросмотренных серий

# #30078
source: Hide Episode plot for unwatched episodes
fr_fr: Masquer le tracé des épisodes pour les épisodes non visionnés
nl_nl: Episodediagram verbergen voor niet-afgeleverde afleveringen
pl_pl: Ukryj opis nieobejrzanego odcinka
ru_ru: Спрятать сюжет непросмотренных серий

# #30079
source: - spoiler protection -
fr_fr: - protection spoiler -
nl_nl: - spoilerbescherming -
pl_pl: - ochrona spoilerowa -
ru_ru: - описание скрыто -

# #30080
source: Fix unsync watch marks in Kodi database
fr_fr: Correction des marques de veille non synchronisées dans la base de données Kodi
nl_nl: Fix unsync-horecatrices in de Kodi-database
pl_pl: Napraw błąd synchronizacji stanów obejrzenia w bazie Kodi
ru_ru: Исправить неверние отметки "просмотрено" в базе Kodi

# #30081
source: This function will execute a DELETE command against your Kodi Database file. This shouldn't affect you in any negative way, but you have been warned.
fr_fr: Cette fonction exécutera une commande DELETE sur votre fichier de base de données Kodi. Cela ne devrait pas vous affecter de manière négative, mais vous avez été prévenu.
nl_nl: Deze functie voert een DELETE-opdracht uit tegen uw Kodi-databasebestand. Dit zou je op geen enkele negatieve manier moeten beïnvloeden, maar je bent gewaarschuwd.
pl_pl: Zadaniem tej funkcji jest wykonanie komendy DELETE na pliku bazy Kodi. Czynność ta nie powinna wpłynąć w żaden sposób negatywnie na Ciebie, lecz na wszelki wypadek informujemy Ciebie o tym.
ru_ru: Эта команда удаляет информацию из Вашей базы Kodi. Это не должно отрицательно повлиять на нее но Вы предупреждены.

# #30104
source: Warning
fr_fr: Attention
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
ru_ru: Внимание

# #30112
source: Would you like to Proceed?
fr_fr: Voulez vous procéder?
nl_nl: Wilt u doorgaan?
pl_pl: Czy kontynuować?
ru_ru: Желаете продолжить?

# #30138
source: Job finished
fr_fr: Travail fini
nl_nl: Job was klaar
pl_pl: Zadanie wykonane
ru_ru: Задача завершена

# #30080
source: Fix Desynced Watched Status in Kodi database
fr_fr: Correction du statut surveillé désynchronisé dans la base de données Kodi
pl_pl: Napraw problemy z desynchronizacją statusów w bazie Kodi
ru_ru: Исправить несинхронные отметки просмотра в базе Kodi

# #30139
source: Fix Desynced Images in Kodi database
fr_fr: Correction des images désynchronisées dans la base de données Kodi
nl_nl: Herstel Desynced Images in de Kodi-database
pl_pl: Napraw problemy z desynchronizacją obrazków w bazie Kodi
ru_ru: Исправить несинхронные изображения в базе Kodi

# #30003
source: Port
es_es: Puerto
nl_nl: Haven
ru_ru: Порт

# #30005
source: Sync 'Watched status' to Shoko
nl_nl: Synchroniseer 'Bekeken status' naar Shoko

# #30075
source: Port
es_es: Puerto
nl_nl: Haven

# #30087
source: Port
es_es: Puerto
nl_nl: Haven
ru_ru: Порт

# #30036
source: Trakt Scrobble
es_es: Prender Scrobble de Trakt
ru_ru: Trakt скробблинг

# #30084
source: Eigakan
es_es: Romanización
